<?

$MESS['PAGE_TITLE'] = 'Форматы изображений';
$MESS['PAGE_DESCRIPTION'] = 'Проверяются изображения элементов инфоблоков "Каталог" и "Производители", в полях: "Детальная картинка", "Дополнительное изображение", "Детальное описание".';
$MESS['START_CHECK_BUTTON_TEXT'] = 'Запустить проверку формата изображений';
$MESS['TIME_LABEL'] = 'Дата и время последней проверки:';
$MESS['EMPTY_RESULT_TEXT'] = 'Элементы, содержащие изображения неверного формата, не найдены.';
$MESS['TITLE_RESULT_TEXT'] = 'Изображения элементов в информационных блоках каталога и производителей, имеющие формат не JPEG:';
$MESS['MAX_RESULT_SIZE'] = 'Максимальное количество найденных элементов:';
