<?

$MESS['PAGE_TITLE'] = 'Размеры изображений';
$MESS['PAGE_DESCRIPTION'] = 'Проверяются изображения элементов инфоблоков "Каталог" и "Производители", в полях: "Детальная картинка", "Дополнительное изображение".';
$MESS['START_CHECK_BUTTON_TEXT'] = 'Запустить проверку размеров изображений';
$MESS['TIME_LABEL'] = 'Дата и время последней проверки:';
$MESS['EMPTY_RESULT_TEXT'] = 'Элементы, содержащие изображения неверных размеров, не найдены.';
$MESS['TITLE_RESULT_TEXT'] = 'Изображения элементов в информационных блоках каталога и производителей, имеющие неверные размеры:';
$MESS['MAX_RESULT_SIZE'] = 'Максимальное количество найденных элементов:';
